[
  {
    "info": "我活在我的时间里，她活在她的时间里，因此，我们时间交错的瞬间，对我而言比任何事物都要宝贵。",
    "from": "《她和她的猫》"
  },
  {
    "info": "那个人，分了这么多的幸福给我，所以，我敢肯定...现在的我...不管别人怎么说，都一定是世界上最幸福的女孩。",
    "from": "《末日的时候在做什么?有没有空?可以来拯救吗?》"
  },
  {
    "info": "只要是活着的东西，就算是神我也会杀给你看。",
    "from": "《空之境界》"
  },
  {
    "info": "就是因为有这些人认同我...所以我才能够...无论是有妖狐在我的体内，或是被村子里的人们以冷漠的眼光看待，我都不觉得难过了...因为我...已经不是孤单一人了！",
    "from": "《火影忍者》"
  },
  {
    "info": "我的命是属于你的，亚丝娜，所以我为你而使用，让我们直到最后的一瞬间都在一起吧。",
    "from": "《刀剑神域》"
  },
  {
    "info": "我斩杀了很多人，叹息、悲伤、愤怒、怨恨。我夺去的生命，村雨全部都记得，我接受了所有的一切。就算燃尽我自己也要把你...打倒！",
    "from": "《斩赤红之瞳》"
  },
  {
    "info": "没有伴随着伤痛的教训就没有意义，因为人没有牺牲就不会有收获，然而，当战胜这痛楚时，人就将获得不屈服任何事物的坚强之心，是的，钢铁般的心！",
    "from": "《钢之炼金术师》"
  },
  {
    "info": "武士的刀，不应以刀鞘约束，而应该以你的灵魂来约束。这个时代已经不再需要武士了。但无论时代如何变迁，人都会有不能忘却的东西，即使有一天弃剑的时代到来，这以灵魂约束的正直之剑也绝不能丢弃。",
    "from": "《银魂》"
  },
  {
    "info": "如果时光可以倒流，我还是会选择认识你。虽然会伤痕累累，但是心中的温暖记忆是谁都无法给与的，谢谢你来过我的世界",
    "from": "《萤火之森》"
  },
  {
    "info": "拜托了，神啊，都经过了这样的人生……请让我做一次幸福的梦吧……",
    "from": "《魔法少女小圆》"
  },
  {
    "info": "知道雪为什么是白色的吗？因为它忘记了自己曾经的颜色。",
    "from": "《叛逆的鲁鲁修》"
  },
  {
    "info": "我是怪物也无所谓。即使是假的感情，我也要保护集。因为我就是我，哪怕是假的，但是对我来说那就是唯一的真实！",
    "from": "《罪恶王冠》"
  },
  {
    "info": "因为天空，是没有边际的。我想如果去到任何地方，向着任何地方飞行的话，总会找到我所不讨厌的世界吧。",
    "from": "《空之境界》"
  },
  {
    "info": "只要艾伦还活着，我就还可以回到那个家。",
    "from": "《进击的巨人》"
  },
  {
    "info": "对不起，艾伦，我再也，不会放弃了，如果死了的话，就连你的事，也想不起来了。",
    "from": "《进击的巨人》"
  },
  {
    "info": "不过是一条围巾，你想要多少次我就给你围多少次。往后的岁月里我也会一直帮你围好。",
    "from": "《进击的巨人》"
  },
  {
    "info": "这个世界，怎么突然就变成地狱了呢……不，那只是我们的错觉罢了，这个世界……本来一直就是地狱啊……",
    "from": "《进击的巨人》"
  },
  {
    "info": "不是特别的就不行吗，不被他人所承认就不行吗？我并不这样认为，至少我认为这孩子…就算没法成为伟大的人，没法比别人更优秀也没关系。因为你看，他多可爱啊！毕竟这孩子降生到了这个世界，所以他已经很伟大了。",
    "from": "《进击的巨人》"
  },
  {
    "info": "伊莉雅，守护妹妹，可是哥哥的责任呢。",
    "from": "《fate/stay night》"
  },
  {
    "info": "这样的查克拉，我认可你了。在体术方面，与我交过手的人中，没人比你更优秀。我斑愿称你为最强！",
    "from": "《火影忍者》"
  },
  {
    "info": "这点伤，只要有个一天就能恢复。在跳动...我的心脏，我能去我想去的地方，我自由了。....可恶，身体不听使唤，伤口又裂开了，也无力再回复伤口。...真安静啊，没有一个人，要在这里结束了吗，孤零零一个人。这就是...我向往的自由。...杀..生..丸..",
    "from": "《犬夜叉》"
  },
  {
    "info": "“我在未来等你”-- “我会跑着来的”",
    "from": "《穿越时空的少女》"
  },
  {
    "info": "如果全世界都背叛你，我会站在你身后背叛全世界。",
    "from": "《叛逆的鲁鲁修》"
  },
  {
    "info": "只要有树叶飞舞的地方，就会有火在燃烧。",
    "from": "《火影忍者》"
  },
  {
    "info": "可以哭的地方，只有厕所和爸爸的怀里。",
    "from": "《Clannad》"
  },
  {
    "info": "时光总有一天会将你我拆散，可是即便如此，在那个时刻之前，也让我们在一起吧。",
    "from": "《萤火之森》"
  },
  {
    "info": "音无：即使忘记了一起生活过的伙伴们的长相，也不会忘记这深刻在灵魂里的羁绊 。\n立华奏：你一直都相信的事，让我也相信吧。活着，是一件很美好的事。\n音无：我爱你，奏。\n立华奏：谢谢你能爱我。\n立华奏：真的很感谢你，赐予了我生命。",
    "from": "《天使的心跳》"
  },
  {
    "info": "如果可以活着出去，万水千山你愿意陪我一起看吗？",
    "from": "《狐妖小红娘》"
  },
  {
    "info": "我是时代的残党。新世界里...没有能载我的船。",
    "from": "《海贼王》"
  },
  {
    "info": "不要担心，沙耶加，一个人很孤单吧，没事的，我会来陪你的，沙耶加。",
    "from": "《魔法少女小圆》"
  },
  {
    "info": "“真由里，labmem. 004是谁？”\n“004？嗯...没有004这个人哦。”",
    "from": "《命运石之门》"
  },
  {
    "info": "鸣人，你不要挑食，要多吃饭，赶快长大。每天要记得按时洗澡，泡澡暖身。还有，不要熬夜，要保证睡眠。要记得交友，朋友不必很多，有几名真正值得信赖的朋友就够了。还有，虽然妈妈我十分不擅长但你可要好好学习功课和忍术呀。但谁都又擅长不擅长，就算学习遇到困难也不必太失落。在学校，要尊敬老师和前辈。啊，还有件重要的事，关于忍者的三禁，特别是金钱借贷，一定要谨慎，任务的收入要好好的储蓄。要等20岁之后在饮酒，过量饮酒有害身体，要注意分寸。还有三禁中的关键问题就是女人，妈妈是女人不太明白，总之这个世界上只有女人和男人。虽然你会对女人感兴趣，但千万记住，可别被奇怪的女人勾引了哦，去寻找像妈妈一样的女人。还有，说到三禁还有一点，要多加小心自来也老师呦。鸣人，接下来你会遇到很多痛苦心酸的事，要坚定的保持自我，还要拥有梦想。并且，还有拥有能实现梦想的自信。其实还有更多的事情想要教导你，也想要一直陪在你身边。我爱你！对不起水门，只有我一个人在说。",
    "from": "《火影忍者》"
  },
  {
    "info": "我没有拯救所有人成为正义的伙伴...不过，是我赢了，切嗣。",
    "from": "《fate/stay night》"
  },
  {
    "info": "「这就是全部了」\n「嗯……？什么？」\n「我所拥有的，全部」\n「教你学习，可爱的学妹，以及疏远的父亲。然后是――这片星空。我所拥有的就是这些。我能给阿良良木同学的也就是这些。这些就是，全部」",
    "from": "《化物语》"
  },
  {
    "info": "「告诉我一件事...我要是死了，能在那个世界和卡卡罗特相遇吗」\n「在那里灵魂会被清洗，消去其记忆，赋予新的生命」\n「是吗，真是遗憾...永别了，布尔玛，特兰克斯，还有..卡卡罗特」\n",
    "from": "《龙珠》"
  },
  {
    "info": "敬启\n有马公生先生\n刚刚还和你在一起，现在却给你写信，感觉怪怪的。\n你是个很过分的人，笨蛋，榆木脑袋，呆瓜。",
    "from": "《四月是你的谎言》"
  },
  {
    "info": "如果不用袭击人类就好了，不是吗。谁也不想变成这样的身体。但是肚子却非常地饿。\n仅仅只是活着就够痛苦了。\n割伤手腕这种程度，人是死不掉的。\n死对谁来说都是非常残酷的事情。无论是年轻人也好老人也好，善人也好恶人也好，都是一样的。死是平等的，特别的残酷的死是不存在的。所以才说死是可怕的。",
    "from": "《尸鬼》"
  },
  {
    "info": "他们将要踏上的苦难之路中，或许存在着某些意义，他们的苦难将会转变成希望传达给在某处的某个人，在更伟大的意义上，或许还会变成一个新的开端。虽然无法祈求他们的平安。但我衷心希望他们都是沉睡的奴隶。在觉醒之后，他们这些沉睡的奴隶，能开拓出一条具有深刻意义的道路。",
    "from": "《JOJO 黄金之风》"
  },
  {
    "info": "僕の名前は、エンポリオ。僕の名前はエンポリオです",
    "from": "《JOJO 石之海》"
  },
  {
    "info": "这是一个考验，来自过去的考验，人的成长，就是战胜自己不成熟的过去。",
    "from": "《JOJO 黄金之风》"
  },
  {
    "info": "我认为只有跨越了来自人类自身恐惧的人，才有资格被称为站在颠峰的人。我是这样认为的。",
    "from": "《JOJO 星辰十字军》"
  },
  {
    "info": "真的，真的非常感谢你...杰洛，谢谢你.. 除了『谢谢』以外我再也找不到任何的话来表达我对你的感谢...",
    "from": "《JOJO SBR》"
  },
  {
    "info": "我不需要疯狂的喜悦，相对地也就没有深沈的绝望，怀着一颗如植物一般的心渡过宁静的人生，这样平稳的生活才是我的目标...争斗跟我所追求的平稳人生刚好相反，所以我很讨厌",
    "from": "《JOJO 疯狂钻石》"
  },
  {
    "info": "当你重新踏上旅途之后，一定要记得旅途本身的意义。提瓦特的飞鸟、诗和城邦，女皇、愚人和怪物……都是你旅途的一部分。终点并不意味着一切，在抵达终点之前，用你的眼睛，多多观察这个世界吧……",
    "from": "《原神》"
  },
  {
    "info": "人间归离复归离，借一浮生逃浮生。",
    "from": "《原神》"
  },
  {
    "info": "时间可以治愈?要是时间也生病了呢。",
    "from": "《寒蝉鸣泣之时》"
  },
  {
    "info": "希望你能凝视，真正的自我。\n希望你能原谅，无常的你。\n希望你能理解，另一个我。",
    "from": "《寒蝉鸣泣之时》"
  },
  {
    "info": "去实现梦想吧，渚！\n你是笨蛋吗？孩子的梦想就是父母的梦想，由你去实现就行\n我们梦想着你能实现自己的梦想，我们并没有放弃自己的梦想，只是把自己的梦想寄托在了你的梦想上\n所谓父母就是这样的，所谓家族就是这样的，过着烤面包的生活，一直...\n我们一直都在渴望着这一刻，如果在这里你气馁了，我们会很失落的",
    "from": "《Clannad》"
  },
  {
    "info": "「是朋友哦，我们三个人，无论今后会发生什么。」\n......\n「鹫小尾，不好了，墙外面啊....」\n「鹫小尾！」\n「没关系，接下来我会想办法，我是乃木园子，你是鹫尾须美，那孩子是三轮银，三个人是朋友哦，永远哦。」\n「我是不会死的，接下来我们还会见面哦，所以，我去去就回」\n「满开！」",
    "from": "《鹫尾须美是勇者》"
  },
  {
    "info": "总会有地上是生灵，敢于直面雷霆的威光。",
    "from": "《原神》"
  },
  {
    "info": "「仙人」的时代已经过去了，如果连「璃月七星」都不敢正视这一点，那璃月的未来要怎么办啊？",
    "from": "《原神》"
  },
  {
    "info": "如果你的生命明天到了尾声，那我活到明天便足够;如果你今天为我活了下来，那我也会活在当下。",
    "from": "《伤物语》"
  },
  {
    "info": "我觉得喜欢上别人是一件非常美好的事情。光是这样就会获得努力生存下去的动力，光是这样就会变得精神抖擞，而且浑身都充满了温暖的感觉。\n世界上有各种各样的困难，有许多不如人意和令人讨厌的事情，烦恼的源头永远无法根绝。原本以为是日常的事物也会轻而易举地土崩瓦解，身心很容易感到疲倦、变得疲惫不堪，不由自主地想当场瘫倒在地上休息....但是即使如此，只要有喜欢一个人的感情就会有努力的动力。\n如果那个人愿意留在自己的身边的话，自己说不定就可以一直站在那里，并且能鼓起勇气向前迈进。\n在想哭的时候，也依然可以笑出来。",
    "from": "《囮物语》"
  },
  {
    "info": "与阿良良木君聊天的这三个月，已经足够填补我独自迷路的11年了。",
    "from": "《鬼物语》"
  },
  {
    "info": "所谓的神，在这种意义上也是相当随性的啦。\n嘴上说的是“信者得救”，实际上却是“只有信者得救”呢。”\n当然，我当时把这些道理告诉了那些人，他们似乎完全不在意.......虽然看似虔诚的信徒，实际上也只是一群光考虑自己利益的家伙啦。",
    "from": "《鬼物语》"
  },
  {
    "info": "我们所经历的每一个平凡的日常，就是一个个连续发生的奇迹。",
    "from": "《日常》"
  },
  {
    "info": "面码最喜欢仁太了，对仁太的喜欢，是想成为仁太的新娘的那种喜欢哟。",
    "from": "《未闻花名》"
  },
  {
    "info": "我要成为新世界的神!",
    "from": "《死亡笔记》"
  }
]